do
 function run(msg, matches)
return [[ 
♻️نرخ گروه با بات تله سزار♻️

💎نرخ سوپر گروه💎
💰یک ماه 5000 هزار تومان💰
💰دوماه 10000 هزار تومان💰
💰دائمی 15000 هزار تومان💰
➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖
💎روش پرداخت هزینه💎
💳به صورت کارت به کارت💳
💳به صورت کارت شارژ💳
➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖
♨️برای خرید به آیدی های زیر تماس بگیرید♨️
@Sardar_Sezar
➖➖➖➖➖
@IMKURD_BOY
➖➖➖➖➖
🔹اگر ریپورت هستید پی وی ربات پیام رسان در تماس باشید🔹
@TeleSezarTeaM_BoT
➖➖➖➖➖➖➖
⭕️با تشکر تیم تله سزار⭕️
🌟چنل ما🌟
@TeleSezarTeaM
]]
end
return {
patterns = {
"^[!/#][Nn]erkh$",
"^[Nn]erkh$"
},
run = run
}
end
